{"Passage":"1:35-51","Introduction":"<p><b>Syn Człowieczy</b> – oznacza przede wszystkim przynależność do rodzaju ludzkiego. Określenie nawiązuje też oczywiście do <a href='/BW/340/7/13,14' target='_blank'>Daniela 7:13-14</a>, gdzie prorok pisze o kimś „jakby Syn Człowieczy”. To widzenie Daniela tradycja żydowska tłumaczyła w sensie mesjańskim. U Daniela, Synowi Człowieczemu przypisywane jest nieograniczone panowanie i władza. Lecz gdy mówimy o „Synu Człowieczym” – jako cierpiącym słudze Jahwe, to przypomina Izajasza (<a href='/BW/290/42/1,2,3,4' target='_blank'>42:1-4</a>; <a href='/BW/290/53/3,4,5,6,7,8,9,10,11,12' target='_blank'>53:3-12</a>).</p><p><b>Syn Boży</b> – Dawid był pierwszym takim namaszczonym królem – „synem Bożym”. Od jego czasów akt intronizacji w Izraelu (później w Judzie) był oparty właśnie o to ogłoszenie SYNOSTWA BOŻEGO. Nie było to rozumiane jako jakieś mityczne zrodzenie przez Boga, ale jako akt wybrania przez Boga (<a href='/BW/230/2/7,8,9' target='_blank'>Ps 2:7-9</a>).</p><p><b>Kefas</b> - aram. „Skała”; gr. Πέτρος – „kamień”, „fragment skały”.</p><p><b>Szymon</b> – hebr. „Jahwe wysłuchał” (zmiana na imię pogańskie!). Zmiana imienia - zmiana powołania, imię charakteryzowało człowieka i jego powołanie; </p><p><b>Natanael</b> - hebr. „Bóg dał”;</p><p><b>Jan</b> - hebr. יוחנן (Jochanan) oznacza „Jahwe jest łaskaw”;</p><p><b>Andrzej</b> – pochodzi od greckiego imienia będącego zdrobnieniem od imion złożonych zawierających wyraz aner – „człowiek, mężczyzna, taki jak mężczyzna” (inne źródło tłumaczy je też jako: „dzielny, mężny”);</p><p><b>Filip</b> - gr. od Filippos – „miłośnik koni”, „przyjaciel koni”. Imiona greckie sugerują greckie wpływy w rodzinie.</p><p>Cały fragment można łatwo podzielić na 4 części: <ol><li>powołanie 2 uczniów <a href='/BW/500/1/35,36,37,38,39' target='_blank'>1:35-39</a>;</li><li>powołanie Piotra <a href='/BW/500/1/40,41,42' target='_blank'>1:40-42</a>;</li><li>powołanie Filipa <a href='/BW/500/1/43,44' target='_blank'>1:43-44</a>;</li><li>powołanie Natanaela <a href='/BW/500/1/45,46,47,48,49,50,51' target='_blank'>1:45-51</a>.</li></ol></p>","YouTubeLink":"https://www.youtube.com/embed/sC0_CRCEXvk?si=QYboROKLeoW4Jbr6","Status":0,"Items":[{"Index":1,"Question":"Co jest wspólne w tych spotkaniach uczniów z Jezusem?"},{"Index":2,"Question":"Co nam sugeruje – podanie godziny przez autora Ewangelii?"},{"Index":3,"Question":"Co określenia jakie nadają Jezusowi uczniowie mówią o ich rozumieniu tego kim On jest?"},{"Index":4,"Question":"Jak rozumieć, że uczniowie „poszli za Jezusem”?"},{"Index":5,"Question":"Jak sądzisz - dlaczego Jezus zmienił imię Szymonowi na Piotr?"},{"Index":6,"Question":"Jak sądzisz, dlaczego Andrzej przyprowadził swojego brata, a Filip Natanaela do Jezusa?"},{"Index":7,"Question":"Jak rozumieć określenie Natanaela w stosunku do Jezusa - „Syn Boży”?"},{"Index":8,"Question":"Co Jezus chciał powiedzieć o sobie mówiąc do Natanaela: „Ujrzycie niebiosa otwarte i aniołów Bożych wstępujących i zstępujących na Syna Człowieczego”?"},{"Index":9,"Question":"Jezus nawiązuje tu do snu Jakuba - Rdz. 28:10-19. Co dla Jakuba oznaczał ten sen?"},{"Index":10,"Question":"W kontekście snu Jakuba, co oznacza symbolika wstępujących i zstępujących na Jezusa aniołów?"},{"Application":true,"Index":11,"Question":"Kim dla ciebie jest Jezus?"},{"Index":12,"Question":"Jak sądzisz, czy Jezus powołuje Cię do pójścia za sobą? Dlaczego tak/nie?"}],"Description":""}