{"Passage":"1:35-51","Introduction":"<p><b>Niewiasta</b> z gr. γυνή (gunē) – kobieta, żona; tłumaczenie „niewiasta”, to współczesne zmiękczenie wypowiedzi Jezusa, w języku staropolskim – dorosła kobieta. Porównaj też: J 19:26 – „Niewiasto, oto syn Twój”; oraz zwróć uwagę na szorstką odpowiedź Jezusa w Łk 2:49 – „Czemuście Mnie szukali? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?”.</p><p><b>Stągwie do obmywań</b> – 2-3 miary, tj. ok. 80-120 litrów każda. Zazwyczaj uroczystości weselne trwały wiele dni, brała w nich udział cała wioska. Goście przychodzili i odchodzili, nic więc dziwnego, że zabrakło wina. Uroczystością kierował i nad całością czuwał przyjaciel oblubieńca, a starosta dbał o to, aby wszyscy mieli co jeść i pić.</p><p><b>Żydzi (Judejczycy)</b> – u Jana przede wszystkim chodzi o kapłanów i faryzeuszy. Będąc legalną władzą religijną narodu żądają od Jezusa znaku z nieba, co ma udowodnić, że ma prawo występowania w świątyni. Oni mu takiego prawa nie przyznali.</p><p><b>Przekupnie w świątyni</b> – dla wygody pielgrzymów na tzw. „dziedzińcu pogan” otaczającym samą świątynię, można było sprzedawać i kupować ofiarne zwierzęta (przy okazji będąc pewnym, że kapłani zatwierdzą czystość ofiarnego zwierzęcia, skoro oni stali za tym handlem).</p><p><b>Dziedziniec pogan</b> – to miejsce, gdzie ludzie z narodów (poganie) mogli wejść i modlić się (to było miejsce przeznaczone dla nich). Por. Łk 19:45-46 i Iz 56:7 „bo dom mój będzie nazwany domem modlitwy dla wszystkich narodów”. Także ci, którzy wymieniali pieniądze (na terytorium świątyni można było używać tylko specjalnych monet) zarabiali na tym, pobierając procent z operacji wymiany. Dla kapłanów, którzy mieli to wszystko pod opieką, było to ważne źródło dochodu.</p><p><b>Znak</b> w Ewangelii Jana. Autor pod wpływem Ducha Świętego ukazuje nam działanie i życie Jezusa, jako znaki, które potwierdzają to, kim jest Jezus i mają obudzić wiarę w czytelniku (zob. J 20:30-31). Ewangelię Jana można nazwać księgą siedmiu znaków.</p><p>Cały fragment można łatwo podzielić na następujące części:<ol><li>Pierwszy znak Jezusa: Zamiana wody w wino w Kanie Galilejskiej (2:1-12),</li><li>Znak oczyszczenia świątyni (2:13-22),</li><li>Ponadnaturalna wiedza Jezusa (2:23-25).</li></ol><ul><li>W każdej części występuje słowo wierzyć (2:11; 2:22; 2:23),</li><li>Wersety 1:50-51 są kluczem do zrozumienia tego fragmentu. Jest to Jezusowa zapowiedź większych znaków, potwierdzających to, że Jezus jest Mesjaszem, objawieniem się Boga. Wersety te nawiązują swoją symboliką do snu Jakuba opisanego w Rdz 28:10-19.</li></ul></p>","YouTubeLink":"https://www.youtube.com/embed/sC0_CRCEXvk?si=QYboROKLeoW4Jbr6","Status":0,"Items":[{"Index":1,"Question":"Kto z rodziny i znajomych Jezusa był na weselu?"},{"Index":2,"Question":"Dlaczego Jezus przemienił wodę w wino? Jaka była rola Marii? Co oznacza taka szorstka odpowiedź Jezusa?"},{"Index":3,"Question":"Jak sądzisz, co wydarzyło się w umysłach sług, którzy nieśli wodę gościom?"},{"Index":4,"Question":"Jakie były skutki tego pierwszego znaku? Na co ten znak wskazywał?"},{"Index":5,"Question":"Dlaczego Jezus wyrzucił przekupniów ze świątyni? Jaki to ma związek z ludźmi z narodów?"},{"Index":6,"Question":"Dlaczego Żydzi żądali znaku od Jezusa po tym jak wypędził przekupniów?"},{"Index":7,"Question":"Co oznaczała dla Żydów, a co dla uczniów ta odpowiedź Jezusa na to żądanie znaku?"},{"Index":8,"Question":"Co mówią One o Jezusie te dwa znaki (przemiana wody w wino i wypędzenie przekupniów)?"},{"Index":9,"Question":"Czytając wersety 23-25, jak sądzisz, dlaczego Jezus nie zwierzał się tym, którzy w Niego uwierzyli widząc znaki, które czynił?"},{"Index":10,"Question":"Jaka była przyczyna wiary w każdym z przypadków (w każdej z tych trzech części)? Czy jest jakaś różnica między tymi wiarami – a jeśli tak to jaka?"},{"Index":11,"Question":"Czy Ty potrzebujesz znaku, aby uwierzyć w Jezusa? Jakiego?"}],"Description":""}