{
    "Introduction": "<p><b>Słowo</b> – gr. Λόγος, hebr. Dabar (דָּבָר) oznacza w pierwszej kolejności mowę, słowo, ale też zawód, materię, sprawę, a zatem pewną rzeczywistość . Słowo, które zostało objawione w osobie Jezusa, jest nie tylko mową, jakąś nauką, ale słowem przemieniającym rzeczywistość, wyrażającą realność i bliskość Boga.</p><p><b>Łaska</b>, za łaską – gr. Χάριν ἀντὶ χάριτος, czyli obfitość łaski, jak kolejne napływające fale. Ale można też odczytać ten zwrot jako łaska w miejsce łaskawości . A zatem względnie przygodną łaskawość Boga wyrażaną wobec narodu Izraela i wybitnych jego postaci, Jan przeciwstawia powszechności łaski w Jezusie Chrystusie, dostępnej dla każdego człowieka, na podstawie wiary.</p><p><b>Prawo Mojżesza</b> – gr. Νόμος διὰ Μωϋσέως, zbiór przepisów, nakazów i zakazów oraz system ofiar, które zawarto na początku Pisma Świętego, począwszy od księgi Wyjścia 19. Zadaniem prawa było ukazania czym jest grzech oraz konieczność jego zmazania jako warunek przystępu do Boga (por. <a href='/BW/520/7/7' target='_blank'>Rz 7:7</a>).</p><p><b>Zamieszkało</b> – gr. ἐσκήνωσεν, dosłownie „rozbić namiot”, jest powiązane z obrazem namiotu spotkania opisanego w księdze Wyjścia, gdzie człowiek mógł spotkać się z Bogiem (<a href='/BW/20/33/7,8,9,10' target='_blank'>Wj 33:7-10</a>; <a href='/BW/20/40/34,35' target='_blank'>40:34-35</a>); Jezus jest ukazany jako nowy namiot spotkania, nowy, doskonalszy przejaw obecności Boga z ludźmi.</p>",
    "Items": [
        {
            "Index": 1,
            "Question": "Co było na początku według tego tekstu?",
            "QuestionAnswer": ""
        },
        {
            "Index": 2,
            "Question": "Jakie atrybuty ma w sobie SŁOWO? Co możemy powiedzieć o SŁOWIE?",
            "QuestionAnswer": ""
        },
        {
            "Index": 3,
            "Question": "Dlaczego Jan użył określenia SŁOWO w stosunku do Jezusa? Co chciał przez to osiągnąć?",
            "QuestionAnswer": ""
        },
        {
            "Index": 4,
            "Question": "Co oznaczają słowa „W Nim było życie, a życie było światłością ludzi”? Porównaj 1:4-5 i 1:13!",
            "QuestionAnswer": ""
        },
        {
            "Index": 5,
            "Question": "Co to oznacza, że SŁOWO „zamieszkało wśród nas i oglądaliśmy Jego chwałę”?",
            "QuestionAnswer": ""
        },
        {
            "Index": 6,
            "Question": "Co fragment mówi o ludziach? O ich postawach wobec Słowa?",
            "QuestionAnswer": ""
        },
        {
            "Index": 7,
            "Question": "Czy wszyscy ludzie są dziećmi Bożymi? Jak stać się dzieckiem Bożym (1:12-13)?",
            "QuestionAnswer": ""
        },
        {
            "Index": 8,
            "Question": "Co to oznacza, że „świat nie przyjął SŁOWA”?",
            "QuestionAnswer": ""
        },
        {
            "Index": 9,
            "Question": "Jak rozumieć „przyjęcie SŁOWA”? Co daje „przyjęcie SŁOWA”?",
            "QuestionAnswer": ""
        },
        {
            "Index": 10,
            "Question": "Dlaczego łaska i prawda, które przyszły przez Jezusa są czymś innym od Prawa, które Bóg dał przez Mojżesza? W czym tkwi różnica?",
            "QuestionAnswer": ""
        },
        {
			"Application": true,
            "Index": 11,
            "Question": "Jeśli Jezus jest SŁOWEM Boga, to co z tego wynika dla Ciebie?",
            "QuestionAnswer": ""
        },
        {
            "Index": 12,
            "Question": "Czy jesteś gotów „przyjąć SŁOWO”?",
            "QuestionAnswer": ""
        }
    ],
    "Passage": "1:1-18",
    "YouTubeLink": "https://www.youtube.com/embed/4d9feeZfgj8?si=6UaRoNFzrIIGuqQD",
	"Status": 0
}