{
    "Introduction": "<p><b>Żniwa</b> - w. 35, werset mówi równocześnie o czterech miesiącach poprzedzających żniwa, czyli praktycznie o okresie zasiewów (grudzień/styczeń) i o polach bielących do żniw, czyli o końcu kwietnia, bądź początku maja; o ile tutaj potrzeba czasu, to w sferze duchowej – pola już „bieleją na żniwo”; ponieważ wg Jana sytuacja ma miejsce po świecie Paschy, więc chronologia wskazywałaby koniec kwietnia/początek maja, jako czas wypowiedzenia tego powiedzenia; chociaż możliwe jest, że zacytowane powiedzenie nie niesie w sobie wskazówki czasowej.</p><p><b>Zapłata</b> - μισθός (misthos) – nie chodzi tu o zapłatę dawaną najemnikom, ale (dla Chrystusa) ta zapłata polega na radości, wypływającej z samego żniwa, z owoców Jego dzieła.</p><p><b>Judea</b> – W czasach Jezusa, kraina w Izraelu, wcześniej prowincja rzymska, a jeszcze wcześniej państwo Judea ze stolicą w Jerozolimie. Zaraz po śmierci Heroda Wielkiego (4 rok n.e.) wybuchło w Judei (do tej pory rzymskiej prowincji) żydowskie powstanie (tzw. wojna Warusa), które zostało krwawo stłumione przez legiony rzymskie stacjonujące w Syrii. W 6 roku oficjalnie wcielono Judeę i Samarię w skład rzymskiej prowincji Syrii. Przedstawiciel cesarski w Judei nosił miano prefekta i miał swoją siedzibę w Cezarei.</p><p><b>Galilea</b> - W czasach Jezusa, kraina historyczna w północnym Izraelu. W czasach rzymskich (od podboju w 64 p.n.e.) Galilea stanowiła część żydowskiego państwa tetrarchy Heroda Antypasa (ok. 22 p.n.e. – po 39 n.e.; syna Heroda Wielkiego). Nazywa się ją także „Galileą pogan” dla upamiętnienia najazdów asyryjskiego i chaldejskiego, wskutek których doszło do wielkiego przemieszania ludności i osiedlenia się tam wielu pogan. Od tego czasu Galilejczycy, łatwo rozpoznawani po wymowie, byli przedmiotem pewnego lekceważenia ze strony Judejczyków. W Galilei wychował się Jezus Chrystus.</p><p>Zauważ, że fragment naturalnie dzieli się na dwie części: Część I – mówiąca o rezultatach pobytu Jezusa w Samarii i Część II – mówiąca o rezultatach pobytu Jezusa w ojczystej Galilei.</p>",
    "Items": [
        {
            "Index": 1,
            "Question": "Dlaczego niewiasta pozostawiła dzban?",
            "QuestionAnswer": ""
        },
        {
            "Index": 2,
            "Question": "O jakim pokarmie mówi Jezus do uczniów (w.34)?",
            "QuestionAnswer": ""
        },
        {
            "Index": 3,
            "Question": "O jakim żniwie mówi Pan Jezus?",
            "QuestionAnswer": ""
        },
        {
            "Index": 4,
            "Question": "W jaki sposób powiązane są „radość żniwiarza i siewcy” z Samarytanami?",
            "QuestionAnswer": ""
        },
        {
            "Index": 5,
            "Question": "Jaką rolę odegrała niewiasta samarytańska w ewangelizacji Samarytan?",
            "QuestionAnswer": ""
        },
        {
            "Index": 6,
            "Question": "Dlaczego Samarytanie uwierzyli w Jezusa Mesjasza?",
            "QuestionAnswer": ""
        },
        {
            "Index": 7,
            "Question": "Co takiego Jezus uczynił w Jerozolimie, że Galilejczycy Go przyjęli?",
            "QuestionAnswer": ""
        },
        {
            "Index": 8,
            "Question": "Jak sądzisz, dlaczego Jan podkreśla w ewangelii to, że Jezus przybył do Kany Galilejskiej?",
            "QuestionAnswer": ""
        },
        {
            "Index": 9,
            "Question": "Jak sądzisz, dlaczego urzędnik wpadł na pomysł, aby zwrócić się do Jezusa z prośbą o uzdrowienie syna?",
            "QuestionAnswer": ""
        },
        {
            "Index": 10,
            "Question": "Do kogo Jezus wypowiada słowa zapisane w wersecie 48?",
            "QuestionAnswer": ""
        },
        {
            "Index": 11,
            "Question": "Kiedy uwierzył urzędnik królewski?",
            "QuestionAnswer": ""
        },
		{
            "Index": 12,
            "Question": "Kiedy uwierzyła rodzina urzędnika? Jak to się wiąże ze słowami wer.48?",
            "QuestionAnswer": ""
        },
		{
			"Application": true,
            "Index": 13,
            "Question": "Co wzbudziło wiarę u Samarytan, co u dworzanina, a co u Galilejczyków?",
            "QuestionAnswer": ""
        },
		{
            
			"Index": 14,
            "Question": "Czego Ty potrzebujesz (potrzebowałeś), aby uwierzyć w Jezusa Chrystusa?",
            "QuestionAnswer": ""
        }
    ],
    "Passage": "4:28-54",
    "YouTubeLink": "https://www.youtube.com/embed/dacSenFxURM?si=2H6rgatKs2r9u_eZ",
	"Status": 0
}