{
    "Introduction": "<p><b>Mesjasz</b> (gr. Χριστός) - namaszczony. Cały rytuał ST (Mojżeszowy) wskazywał na Mesjasza i miał przygotować naród żydowski na przyjęcie Mesjasza. Słowa o proroku na podobieństwo Mojżesza (<a href='/BW/50/18/15' target='_blank'>Pwt 18:15</a>) były odczytywane jako przepowiednia o Mesjaszu. Prorocy w swoich pismach zapowiadali Mesjasza, który będzie czynił cuda - np. <a href='/BW/290/35/5' target='_blank'>Iz 35:5</a>; <a href='/BW/290/61/1' target='_blank'>61:1</a> → <a href='/BW/490/7/18,19,20,21,22,23' target='_blank'>Łk 7:18-23</a>.</p><p>W żydowskim Prawie istniała konieczność znalezienia dwóch lub trzech świadków, dla rozstrzygnięcia sprawy. Zobacz np.: „Kto przekracza Prawo Mojżeszowe, ponosi śmierć bez miłosierdzia na podstawie [zeznania] dwóch albo trzech świadków” (<a href='/BW/650/10/28' target='_blank'>Hbr 10:28</a>).</p><p><b>Sąd Ostateczny</b> – z wiary, czy z uczynków? Zob. <a href='/BW/730/20/11,12,13,14,15' target='_blank'>Obj 20:11-15</a>, wszyscy osądzeni wg uczynków, ale zbawieni tylko ci zapisani w „księdze życia”.</p><p>Pierwsza część rozdziału to wersety 1-18, które opowiadają o uzdrowieniu chorego, co stało się powodem oskarżeń wobec Jezusa; druga część to wersety 19-47 w których jest przedstawiona mowa obronna Pana, gdzie Pan mówi o swoim związku z Ojcem i określa powody, dla których Żydzi nie chcą być uzdrowieni.</p>",
    "Items": [
        {
            "Index": 1,
            "Question": "Jakiej tezy Jezus broni w swojej wypowiedzi?",
            "QuestionAnswer": ""
        },
        {
            "Index": 2,
            "Question": "Jakie świadectwa Jezus przytacza na potwierdzenie swojego posłannictwa?",
            "QuestionAnswer": ""
        },
        {
            "Index": 3,
            "Question": "Któremu z tych świadectw Jezus nadaje największe znaczenie?",
            "QuestionAnswer": ""
        },
        {
            "Index": 4,
            "Question": "W jaki sposób dzieła Jezusa świadczą o jego posłannictwie od Ojca?",
            "QuestionAnswer": ""
        },
        {
            "Index": 5,
            "Question": "Jakie „większe dzieła” pokaże Ojciec Synowi – w.20?",
            "QuestionAnswer": ""
        },
        {
            "Index": 6,
            "Question": "Jakie warunki otrzymania życia wiecznego podaje Jezus?",
            "QuestionAnswer": ""
        },
        {
            "Index": 7,
            "Question": "Jak rozumieć, że wierzący „nie idzie na sąd” – w.24?",
            "QuestionAnswer": ""
        },
        {
            "Index": 8,
            "Question": "Dlaczego Ojciec przekazał Synowi władzę sądu?",
            "QuestionAnswer": ""
        },
        {
            "Index": 9,
            "Question": "Dlaczego uczniowie mają się dziwić i nie powinni się dziwić (zob. w. 20 i 28)?",
            "QuestionAnswer": ""
        },
        {
            "Index": 10,
            "Question": "O jakim sądzie jest mowa w związku ze zmartwychwstaniem – w.28-29?",
            "QuestionAnswer": ""
        },
        {
            "Index": 11,
            "Question": "Podsumowując jakich argumentów użył Jezus w obronie przed Żydami?",
            "QuestionAnswer": ""
        },
		{			
            "Index": 12,
            "Question": "Co przeszkadzało Żydom uwierzyć w Jezusa?",
            "QuestionAnswer": ""
        },
		{
            "Index": 13,
            "Question": "Jak rozumieć, że Mojżesz będzie oskarżycielem Żydów?",
            "QuestionAnswer": ""
        },
		{
			"Application": true,
            "Index": 14,
            "Question": "Dlaczego dzisiaj ludzie nie chcą uwierzyć w Jezusa?",
            "QuestionAnswer": ""
        },
		{
			"Index": 15,
            "Question": "Kim jest Jezus dla Ciebie? Czy jest Bogiem? Jeśli tak, to dlaczego tak sądzisz?",
            "QuestionAnswer": ""
        }
    ],
    "Passage": "5:19-47",
    "YouTubeLink": "https://www.youtube.com/embed/f0oLHynDnz8?si=3LziZF3ZS03C2Qlb",
	"Status": 0
}