{
    "Introduction": "<p><b>Faryzeusz</b>, gr. Φαρισαῖος od aram. periszayya – oznacza oddzielony. Była to grupa ludzi tworzących religijne stronnictwo żydowskie. W czasach Pana Jezusa było ich ok. 6000 w całej Palestynie. Niektórzy z nich zasiadali w Sanhedrynie, czyli żydowskim trybunale, który liczył 71 członków. Wyprowadzili z Pisma 613 przykazań, które później jeszcze rozszerzyli i dodali suplement tak, by żadne z przykazań nie mogło być złamane. Byli przykładem gorliwości religijnej (szczególnie w drobiazgowym przestrzeganiu przykazań) i mieli opinię ekspertów w dziedzinie interpretacji Pisma. Byli też poważani i kochani przez lud, którego byli nauczycielami.</p><p><b>Narodzenie z Ducha</b> – aluzja do zapowiedzi: <a href='/BW/330/36/24,25,26,27' target='_blank'>Ez 36:24-27</a>.</p><p><b>Duch</b>, gr. πνεῦμα  oznacza wiatr a także tchnienie, ducha i Ducha Świętego trzecią osobę Trójcy Świętej. Pan Jezus zastosował tu grę znaczeń tego słowa. Można to rozumieć, że tak jak wiatru nie widać, lecz widać efekty działania - tak też nie widzimy Ducha Świętego, ale widzimy efekty Jego działania w człowieku.</p><p><b>Chrzest w Judaizmie</b> – ludzie nawracający się na judaizm byli nazywani „nowo narodzonymi dziećmi”, kiedy przyjęli chrzest mający na celu usunięcie pogańskiej nieczystości. Podczas, gdy żydowscy nauczyciele mówili o nawróconych na judaizm jako „nowo narodzonych” jedynie w tym znaczeniu, że zrywali oni dawne związki, prawdziwe powtórne narodzenie z Ducha miało stwarzać w człowieku nowe serce.</p><p><b>Syn Człowieczy</b> – oznacza przede wszystkim przynależność do rodzaju ludzkiego. Określenie nawiązuje też oczywiście do <a href='/BW/340/7/13,14' target='_blank'>Dn 7:13-14</a>, gdzie prorok pisze o kimś „jakby Syn Człowieczy”. To widzenie Daniela tradycja żydowska tłumaczyła w sensie mesjańskim. U Daniela Synowi Człowieczemu przypisywane jest nieograniczone panowanie i władza, lecz gdy mówimy o „Synu Człowieczym” – jako cierpiącym słudze Jahwe, to przypomina Izajasza (<a href='/BW/290/42/1,2,3,4' target='_blank'>42:1-4</a>; <a href='/BW/290/53/3,4,5,6,7,8,9,10,11,12' target='_blank'>53:3-12</a>).</p><p>Zauważ: fragment J 3:1-13 to rozmowa Jezusa z Nikodemem, zaś J 3:14-21 to komentarz ewangelisty.</p>",
    "Items": [
        {
            "Index": 1,
            "Question": "Dlaczego faryzeusz Nikodem przyszedł w nocy do Jezusa?",
            "QuestionAnswer": ""
        },
        {
            "Index": 2,
            "Question": "Co kontekst, czyli Jana 2:23-25, sugeruje odnośnie do Nikodema?",
            "QuestionAnswer": ""
        },
        {
            "Index": 3,
            "Question": "Z jakim pytaniem przyszedł Nikodem?",
            "QuestionAnswer": ""
        },
        {
            "Index": 4,
            "Question": "O czym mówi mu Pan Jezus? Na jakie pytanie odpowiada?",
            "QuestionAnswer": ""
        },
        {
            "Index": 5,
            "Question": "Co Nikodem zrozumiał z odpowiedzi Jezusa? Jak sądzisz, dlaczego tak mało rozumiał?",
            "QuestionAnswer": ""
        },
        {
            "Index": 6,
            "Question": "Co to jest narodzenie z wody?",
            "QuestionAnswer": ""
        },
        {
            "Index": 7,
            "Question": "Jak Pan Jezus wyjaśnia Nikodemowi „powtórne narodzenie” – „narodzenie z   Ducha”?",
            "QuestionAnswer": ""
        },
        {
            "Index": 8,
            "Question": "Dlaczego Pan Jezus dał Nikodemowi przykład z Pisma Świętego?",
            "QuestionAnswer": ""
        },
        {
            "Index": 9,
            "Question": "Co ocalało życie w czasach Mojżesza? Jaką zasadę ocalenia ilustruje ten przykład (zob. Księga Liczb 21:4-9)?",
            "QuestionAnswer": ""
        },
        {
            "Index": 10,
            "Question": "O jakie życie chodziło wtedy (w czasach Mojżesza), a o jakie chodzi Jezusowi?",
            "QuestionAnswer": ""
        },
        {
            "Index": 11,
            "Question": "Jakie jest kryterium zbawienia (otrzymania życia wiecznego) i potępienia – wersety 15-18?",
            "QuestionAnswer": ""
        },
		{
            "Index": 12,
            "Question": "Jak sądzisz, czy Nikodem narodził się powtórnie? Zobacz: Jana 7:50-51 i 19:39 – co sugerują te wersety?",
            "QuestionAnswer": ""
        },
		{
            "Index": 13,
            "Question": "Jak sądzisz, czy ludziom religijnym, czy też wyraźnym grzesznikom jest łatwiej zaufać Chrystusowi?",
            "QuestionAnswer": ""
        },
		{
			"Application": true,
            "Index": 14,
            "Question": "Czy Ty narodziłeś się na nowo? Jeśli tak, to odpowiedz na pytanie: Jak rozumiesz to, co się wydarzyło w Twoim życiu?",
            "QuestionAnswer": ""
        }
    ],
    "Passage": "3:1-21",
    "YouTubeLink": "https://www.youtube.com/embed/v_kG1NPbzVg?si=xqFD4PZ2B-atPtnR",
	"Status": 0
}