{
    "Introduction": "<p><b>Uwaga</b>: Drugiej części wersetu 3 i całego wersetu 4 nie ma w najstarszych rękopisach - lecz został przypuszczalnie dodany stosunkowo wcześnie przez pisarza obeznanego z tradycją dotyczącą uzdrowień, które miały miejsce w Betesdzie. Wyjaśnia on w. 7, który w przeciwnym razie mógłby brzmieć zagadkowo. Prawdopodobnie jednak chodziło o okresowe wydzielanie wody przez podziemne źródło, podobnie zresztą jak w Siloe, a nie cudowne, anielskie uzdrowienia.</p><p><b>Sadzawka Owcza lub Betesda</b> - hebr. beth hesda (בית חסדא) – etymologia nazwy Betesda nie jest jasna: „dom owczy”? „dom oliwy”? „dom miłosierdzia”? „dom wylewania”?</p><p><b>Szabat</b>: gr. Σάββατόν; hebr. szabat (שַׁבָּת) - zatrzymać się, przestać, nie pracować.  Przykazanie odpoczynku siódmego dnia, wiąże się z rytmem tygodnia i jest uzasadnione chęcią naśladowania Boga, który również odpoczął po dokonaniu całego dzieła stworzenia. Przestrzeganie tego nakazu - to sprawa wierności względem Bożego Przymierza.  Z czasem, nauczyciele żydowscy uczynili przepisy dotyczące szabatu bardzo drobiazgowymi. Przedmiotem ich ustawodawstwa było przygotowanie potraw, zapalanie ognia, gromadzenie drzewa, dokonywanie zbiorów, udzielanie pomocy człowiekowi lub zwierzęciu znajdującemu się w niebezpieczeństwie, noszenie ciężarów, odbywanie drogi dłuższej niż 1250 m, a nawet rozwiązywanie węzełków i napisanie więcej niż jednej litery. Przede wszystkim jednak nie rozumieli szabatu, a gdy Jezus starał się im go wyjaśnić, odrzucali Jego wyjaśnienia.</p><p>Zauważ, że to pierwsza część większej części; ta pierwsza część to właśnie wersety 1-18, które opowiadają o uzdrowieniu chorego, co stało się powodem oskarżeń wobec Jezusa; druga część to wersety 19-47, w których jest przedstawiona mowa obronna Jezusa, gdzie Pan mówi o swoim związku z Ojcem i określa powody, dla których Żydzi nie chcą być uzdrowieni.</p>",
    "Items": [
        {
            "Index": 1,
            "Question": "Czego oczekiwał chory człowiek od Jezusa? Co odpowiedział na pytanie Jezusa „Czy chcesz stać się zdrowym”?",
            "QuestionAnswer": ""
        },
        {
            "Index": 2,
            "Question": "Dlaczego chorzy gromadzili się przy tej sadzawce? Czy to coś mówi o ich wierze?",
            "QuestionAnswer": ""
        },
        {
            "Index": 3,
            "Question": "Dlaczego Jezus uzdrowił właśnie tego chorego (przecież było wielu chorych – w.3)?",
            "QuestionAnswer": ""
        },
        {
            "Index": 4,
            "Question": "Jak Jezus uzdrowił chorego? Jakie to miało znaczenie w tych okolicznościach?",
            "QuestionAnswer": ""
        },
        {
            "Index": 5,
            "Question": "Z czym związana była choroba tego człowieka (zob. co sugeruje w.14)?",
            "QuestionAnswer": ""
        },
        {
            "Index": 6,
            "Question": "O czym świadczy to, że ten uzdrowiony nawet nie wiedział kto go uzdrowił?",
            "QuestionAnswer": ""
        },
        {
            "Index": 7,
            "Question": "Jak sądzisz, dlaczego nie widać u niego wdzięczności za uzdrowienie?",
            "QuestionAnswer": ""
        },
        {
            "Index": 8,
            "Question": "Jak zareagowali Żydzi na cud uzdrowienia? Dlaczego właśnie tak?",
            "QuestionAnswer": ""
        },
        {
            "Index": 9,
            "Question": "Co oznaczała odpowiedź Jezusa – w.17?",
            "QuestionAnswer": ""
        },
        {
            "Index": 10,
            "Question": "Dlaczego Żydzi usiłowali zabić Jezusa? Co ich rozdrażniało w odpowiedzi Jezusa?",
            "QuestionAnswer": ""
        },
        {
            "Index": 11,
            "Question": "Jak sądzisz, co Pan Jezus chciał osiągnąć uzdrawiając tego człowieka w szabat?",
            "QuestionAnswer": ""
        },
		{
			"Application": true,
            "Index": 12,
            "Question": "Jakiego Ty doświadczasz/doświadczyłeś „dotknięcia Boga” pomimo swojej grzeszności?",
            "QuestionAnswer": ""
        }
    ],
    "Passage": "5:1-18",
    "YouTubeLink": "https://www.youtube.com/embed/I_ptDYzDp84?si=2D1WhIAo3bT0ftIX",
	"Status": 0
}