{
    "Introduction": "<p><b>Samarytanie</b> – zobacz pochodzenie <a href='/BW/120/17/24' target='_blank'>2Krl 17:24-41</a>. Byli to potomkowie Izraelitów, którzy pozostali po zniszczeniu państwa izraelskiego i kolonistów asyryjskich. Sami siebie uważali wprawdzie za Izraelitów, ale Żydzi uważali ich za mieszańców i półpogan. Wszelkie ich przedmioty i naczynia określano jako nieczyste.</p><p><b>Świątynia samarytańska</b> – Żydzi szczególnie nie cierpieli mieszkańców Sychar (Starożytne Sychem), ponieważ namiestnik Sanballat zbudował tutaj swojemu zięciowi Manassesowi na górze Gerizim świątynię na wzór jerozolimskiej. Bardziej pobożni Izraelici zwykle omijali Samarię w drodze do Jerozolimy. Samarytanie nawet po zniszczeniu jej przez Żydów w 128 r. przed Chr. oddawali cześć Bogu i składali ofiary na tej górze (nieliczni ich potomkowie sprawują kult tam aż do dziś).</p><p><b>Kobieta w ówczesnej kulturze</b> – Nie mogła być powoływana na świadka, nie mogła dochodzić własnej ani wymierzać innym sprawiedliwości, nie miała prawa do spadku po mężu. Była w pewnym sensie własnością męża (<a href='/BW/20/20/17' target='_blank'>Wj 20:17</a>; <a href='/BW/50/5/21' target='_blank'>Pwt 5:21</a>), tak jak dom, niewolnik czy osioł. Jedna z modlitw żydowskich brzmiała: „Błogosławiony bądź Panie, za to, że nie urodziłem się kobietą”. Żydowscy nauczyciele Prawa unikali rozmów z kobietami na ulicy czy w podróży nawet wtedy, gdy były to ich żony. Nauczyciele żydowscy ostrzegali przed prowadzeniem zbyt długich rozmów z kobietami, szczególnie zaś unikali Samarytanek, które - jak twierdzili - były nieczyste od chwili urodzenia. Inne starożytne relacje wskazują na to, że już samo poproszenie kobiety o wodę mogło zostać zrozumiane jako flirtowanie z nią - szczególnie jeśli przyszła sama z powodu złej reputacji spowodowanej swobodnym prowadzeniem się. W kontekście takiej dwuznacznej sytuacji jej słowa „Nie mam męża” mogą zostać odczytane jako „jestem wolna”.</p><p><b>6 godzina</b> – to według naszej rachuby 12 w południe. Jest to czas, gdy większość ludzi odpoczywa ze względu na upał. Po wodę chodzi się rano lub wieczorem.</p><p><b>Mesjasz</b> – gr. Χριστός (Chrystus) - namaszczony. W ogólnym przekonaniu tego czasu ten, który ustanowi doczesne królestwo Izraela i przyjdzie tylko do Żydów. Samarytanie uważający się za Izraelitów też oczekiwali Mesjasza.</p>",
    "Items": [
        {
            "Index": 1,
            "Question": "Co ten fragment mówi o relacjach Żydzi - Samarytanie? Zobacz wersety: 9,12,20.",
            "QuestionAnswer": ""
        },
        {
            "Index": 2,
            "Question": "Kim byli Samarytanie (zobacz 2Krl 17:24-41)?",
            "QuestionAnswer": ""
        },
        {
            "Index": 3,
            "Question": "Jak sądzisz, dlaczego ta Samarytanka przyszła o takiej dziwnej porze po wodę?",
            "QuestionAnswer": ""
        },
        {
            "Index": 4,
            "Question": "Dlaczego Jezus zaczął rozmowę z tą kobietę?",
            "QuestionAnswer": ""
        },
        {
            "Index": 5,
            "Question": "Jakie cechy ma woda żywa? O czym świadczą te cechy?",
            "QuestionAnswer": ""
        },
        {
            "Index": 6,
            "Question": "Dlaczego Samarytanka nie rozumie Jezusa, gdy on mówił jej o wodzie żywej?",
            "QuestionAnswer": ""
        },
        {
            "Index": 7,
            "Question": "Co pomogło Samarytance zobaczyć, że Jezus nie jest zwykłym człowiekiem?",
            "QuestionAnswer": ""
        },
        {
            "Index": 8,
            "Question": "Jak sądzisz, dlaczego Samarytanka przywołała tą kontrowersję między Żydami i Samarytanami o miejsce oddawania czci Bogu?",
            "QuestionAnswer": ""
        },
        {
            "Index": 9,
            "Question": "Jak rozumieć odpowiedź Jezusa – odnośnie oddawania czci Bogu „w Duchu i prawdzie” (wer.23)? Co to znaczy prawdziwie czcić Boga?",
            "QuestionAnswer": ""
        },
        {
            "Index": 10,
            "Question": "O jakiej godzinie mówi Jezus w wersecie 23 i jakie to ma znaczenie?",
            "QuestionAnswer": ""
        },
        {
            "Index": 11,
            "Question": "W jaki sposób Jezus objawił Samarytance to, że jest Mesjaszem? Dlaczego w Niego uwierzyła?",
            "QuestionAnswer": ""
        },
		{
            "Index": 12,
            "Question": "Jakie bariery kulturowe/społeczne Jezus pokonał w rozmowie z Samarytanką? O czym to świadczy?",
            "QuestionAnswer": ""
        },
		{
            "Index": 13,
            "Question": "Jaką główną myśl chciał przekazać Jan opisując tą historię spotkania Jezusa z Samarytanką?",
            "QuestionAnswer": ""
        },
		{
            "Application": true,
			"Index": 14,
            "Question": "Jeśli Jezus przyszedł do wszystkich, jako Mesjasz, to co z tego wynika dla Ciebie?",
            "QuestionAnswer": ""
        }
    ],
    "Passage": "4:1-29",
    "YouTubeLink": "https://www.youtube.com/embed/whSDCeiMMqY?si=oM7VmjG4NYQlZEp0",
	"Status": 0
}