{
    "Introduction": "<p><b>Eliasz</b> (hebr. ‏אֱלִיָּהוּ‎ Eliyyahu - „Jahwe jest Bogiem”) - bardzo popularny prorok żyjący w IX w. przed Chrystusem (1Krl 1:17 - 2Krl 2:18). Ponieważ nie umarł, lecz, jak mówi tradycja, został żywcem wzięty do nieba, spodziewano się jego powrotu na ziemię w roli prekursora Mesjasza (Ml 3:23; Łk 1:17; Mt 17:10-13). Jan Chrzciciel chodził „w duchu i mocy Eliasza” (Łk 1:17). Jezus mówił, że Jan „jest Eliaszem, który ma przyjść” (Mt 11:14), oraz że „Eliasz już przyszedł” (Mt 17,10-13; Mk 9,11-13).</p><p><b>Mesjasz</b> (hebr. מָשִׁיחַ Masziah - „namaszczony”; greckie tłumaczenie Χριστὸς Christos), w ST tytuł ten stosowało się do króla i kapłana, lecz w szczególności stosowano go do obiecanego i zapowiedzianego przez Boga wybawcy, który ustanowi wieczne królestwo sprawiedliwości.</p><p><b>Prorok</b> (gr. προφήτης prophetes - „mówić nim jeszcze”, „mówić w miejsce kogoś”), człowiek posłany i natchniony przez Boga, by ukazywać myśli i wolę Bożą. Jezus nazywa Jana prorokiem, a nawet więcej niż prorokiem (Mt 11:7-14). Jednak Żydzi spodziewali się szczególnego proroka na podobieństwo Mojżesza (Pwt 18:15) - to miał być Mesjasz (Pan Jezus utożsamiany jest z tym prorokiem: J 6:14; 7:40; Dz 3:22; 7:37).</p><p><b>Lewici, kapłani</b> - pokolenie Lewitów Bóg wybrał do służby w Przybytku/Świątyni, a kapłanami (czyli składającymi ofiary) byli ci z pokolenia Lewiego, którzy byli potomkami Aarona. W rozpatrywanym fragmencie wydaje się, że należeli do faryzeuszów – w.24. Faryzeusze byli bardzo gorliwi religijnie, a ich przedstawiciele należeli do żydowskiego trybunału Sanhedrynu, roszczącego sobie prawo do oceny prawowierności nauki. </p><p><b>Baranek Boży</b> – nawiązuje do baranka paschalnego. Kiedy lud izraelski po czterystu trzydziestu latach niewoli egipskiej miał udać się do Ziemi Obiecanej, przed rozpoczęciem wędrówki w każdym domu izraelskim należało przygotować ofiarę z rocznego baranka bez skazy. Krwią baranka znaczono drzwi domu, w którym miał być spożywany baranek. W czasie, gdy Izraelici spożywali posiłek paschalny, anioł Boży przechodzący przez Egipt zabijał wszystko pierworodne z ludzi i bydła w domach, które nie były naznaczone krwią baranka. Izraelici ocaleli i w następstwie tego wydarzenia mogli opuścić Egipt. Na pamiątkę tego wydarzenia obchodzono odtąd corocznie święto Paschy. Przeczytaj Wj 12:1-33.</p><p><b>Chrzest</b> (gr. βαπτίζω baptidzo - „zanurzyć”, „zamoczyć”). Janowe zanurzenie w wodzie symbolizowało chęć nawrócenia się do Boga; zaś dla oczyszczenie z grzechów były w tym czasie składane ofiary; poza tym rytualna nieczystość mogła zostać usunięta właśnie poprzez zanurzenie się w jakimkolwiek zbiorniku wody – „żywej wodzie”, tj. naturalnej (wiele przykładów Kpł 15). Osoby przechodzące na judaizm też były zanurzane w mykwie w obecności trzech świadków.</p>",
    "Items": [
        {
            "Index": 1,
            "Question": "Kim byli wysłannicy? O czym nam to mówi?",
            "QuestionAnswer": ""
        },
        {
            "Index": 2,
            "Question": "Dlaczego Żydzi chcieli się dowiedzieć kim jest Jan Chrzciciel? Co sugerują ich pytania?",
            "QuestionAnswer": ""
        },
        {
            "Index": 3,
            "Question": "Jan udziela dość zawiłej odpowiedzi. Cytuje Iz 40,3. Co to oznacza?",
            "QuestionAnswer": ""
        },
        {
            "Index": 4,
            "Question": "Skąd Jan miał pewność swojego powołania?",
            "QuestionAnswer": ""
        },
        {
            "Index": 5,
            "Question": "Jak Jan rozumiał wypełnienie swojej misji? Na czym ona polegała?",
            "QuestionAnswer": ""
        },
        {
            "Index": 6,
            "Question": "Co sugeruje określenie „Baranek Boży” użyte w stosunku do Jezusa?",
            "QuestionAnswer": ""
        },
        {
            "Index": 7,
            "Question": "W jaki sposób Jan został przekonany o tym, że Jezus jest oczekiwanym Mesjaszem?",
            "QuestionAnswer": ""
        },
        {
            "Index": 8,
            "Question": "W czym zawiera się zasadnicza różnica między chrztem wodą, którego udzielał Jan, a chrztem Duchem Świętym, który udziela Jezus?",
            "QuestionAnswer": ""
        },
        {
            "Index": 9,
            "Question": "Jakich określeń używa Jan w stosunku do Jezusa? Co one znaczą?",
            "QuestionAnswer": ""
        },
        {
            "Index": 10,
            "Question": "Czy świadectwo Jana przekonało jego uczniów? Dlaczego uważasz, że tak/nie?",
            "QuestionAnswer": ""
        },
        {
            "Index": 11,
            "Question": "Co to oznacza współcześnie „pójść za Jezusem”?",
            "QuestionAnswer": ""
        },
        {
            "Index": 12,
            "Question": "Czy jesteś gotów „pójść za Jezusem”? Czy jest coś, co trudno Ci zostawić? Dlaczego?",
            "QuestionAnswer": ""
        }
    ],
    "Passage": "1:19-37",
    "YouTubeLink": "https://www.youtube.com/embed/uh9FxJ6eHE8?si=-EDpj6TWP9KMNGyh",
	"Status": 0
}